{include file='header.tpl'}
    
    
<div class="page-banner page-banner-subpage p-b-0 text-center">
    <div class="container">
        <div class="banner-slogan banner-slogan-hero">
            <h1 class="slogan-title">条约</h1>
        </div>
        <div class="banner-tabs tabs-responsive">
            <div class="tabs-container">
                <ul class="nav nav-tabs text-center">
                    <li><a href="/tos">服务条款</a></li>
                    <li><a href="/privacy">隐私政策</a></li>
                    <li class="active"><a href="/use_policy">使用政策</a></li>
                    <li><a href="/sla">服务保证</a></li>
                </ul>
                <button class="btn btn-icon btn-link btn-prev" type="button" data-click="prev-tab">
                    <i class="zmdi zmdi-chevron-left"></i>
                </button>
                <button class="btn btn-icon btn-link btn-next" type="button" data-click="next-tab">
                    <i class="zmdi zmdi-chevron-right"></i>
                </button>
            </div>
        </div>
    </div>
</div>
<!-- /.page-banner -->

    <div class="page-section">
        <div class="container">
            <div class="row">
                <div class="col-sm-10 col-sm-offset-1">

                    以下是<a href="/">Fast云加速</a>的可接受使用策略（AUP）。在使用Fast云加速的服务之前，您必须同意此AUP，您也同意要求您的最终用户遵守此AUP。Fast云加速保留随时修改本AUP的权力，并没有通知您的义务。Fast云加速同意张贴本AUP到<a href="/">Fast云加速</a>的固定位置，您同意您将定期访问本页面查看最新AUP，您继续使用Fast云加速的服务代表您继续同意本AUP。
                    <br/>
                    <br/>
                    根据您的服务发布协议，Fast云加速可自行决定终止您对服务的访问，如果您的行为违反了（或疑似违反了）本AUP，或者您的最终用户违反了（或疑似违反了）本AUP。

                    <h2>禁止非法用途和违禁用途</h2>

                    作为使用Fast云加速服务的条款之一，您和您的最终用户不能把Fast云加速提供的服务用于任何非法用途，否则您将不能使用本服务。您和您的最终用户不得使用任何有可能损害、禁用、过载或以其他方式损害任何由第三方提供的Fast云加速服务。您和您的最终用户不得以任何方式尝试获取服务并未提供的任何信息。

                    <h2>服务的使用</h2>

                    该服务旨在使您和您的最终用户通过互联网与他人沟通，您同意使用的服务（并要求用户使用到的服务），才发布、发送和接受信息。在适用时，您同意正确使用服务（而不是作为一个限制），举例来说，您和您的最终用户不会做出以下行为：
                    <br/>
                    <br/>
                    <ol class="standard-ol list-upper-latin">
                        <li>
                            使用服务连接非法竞赛、赌博、非法彩票、发送垃圾邮件或任何重复并未经请求的信息。
                        </li>

                        <li>
                            诽谤，辱骂，骚扰，跟踪，威胁或以其他方式侵犯他人合法权利（如隐私权和公开权）。
                        </li>

                        <li>
                            出版，发布，上传，分发，运输或传播任何诽谤，猥亵或其他非法内容，如儿童色情或虚拟儿童色情制品。
                        </li>

                        <li>
                            发表，张贴，上传，分发或散布煽动歧视，仇恨或暴力对待一个人或因其属于种族，宗教或民族中的任何的主题，名称，材料或信息。
                        </li>

                        <li>
                            上传，或者以可用文件的方式以其他方式包含图像，照片，软件或其他材料受知识产权法保护（包括而不限于），而未进行限制，违反版权或商标法（或隐私或公开权），除非你拥有版权或已得到所有必要的许可这样做。
                        </li>

                        <li>
                            使用侵犯任何版权，商标，专利，商业秘密或任何一方的其他所有权的任何材料或信息，包括图片或照片的方式通过提供服务。
                        </li>

                        <li>
                            上传含有病毒，木马，蠕虫，定时恶意程序，以删除，损坏文件为目的，或任何其他类似的软件或程序，可能损害他人财产的文件。
                        </li>

                        <li>
                            下载、发布任何你知道或者理应知道不能被合法传播的文件。
                        </li>

                        <li>
                            伪造或删除任何作者归属，法律或其他适当声明，专有名称或包含在上传文件的软件或其他资料的原产地或来源标签。
                        </li>

                        <li>
                            超出限制以至影响其他用户享受服务的行为。
                        </li>

                        <li>
                            违反条款或可能适用于任何特定服务的其他准则中的任何内容。
                        </li>

                        <li>
                            收集或以其他方式收集他人，包括电子邮件地址的信息，除非这是运行你的网站必须的且你的网站的隐私政策允许的（如果有的话）。
                        </li>

                        <li>
                            违反任何适用的法律或法规。
                        </li>

                        <li>
                            创建误导他人为目的的假身份。
                        </li>

                        <li>
                            创建、运营一个TOR节点。
                        </li>

                        <li>
                            扫描、嗅探其他网络主机的端口，除非这是受到对方书面允许的，其他任何理由均为不允许的。
                        </li>
                    </ol>
                    <br/>
                    <br/>

                    Fast云加速保留在任何时候透露任何信息，当这些信息被法律、法规和政府要求时，或是编辑、删除、拒绝发布任何信息或资料。全部或部分这样做由Fast云加速自行决定。
                    <br/>
                    <br/>
                    Fast云加速不控制或认可服务中发现的任何内容、消息或信息。因此，Fast云加速明确拒绝承担任何责任，并不服务您参与产生的任何行为和问题。
                    <br/>
                    <br/>
                    当您的服务消耗了过多资源时，如大流量下载、采矿、PT/BT，Fast云加速有权随时限制提供给您的资源，以保证该节点其他用户的正常使用。

                    <h2>终止/限制访问 </h2>
                    Fast云加速没有义务监督服务，然而，Fast云加速保留审查发布于Fast云加速的任何服务和材料，并有自行决定是否删除服务和内容的权力。Fast云加速保留权利自行决定在何时终止其所有或部分服务和相关服务，或限制其访问权限，并没有义务通知您，对于违反本AUP的用于，一旦服务终止，Fast云加速没有任何义务进行后续维护。

                    <h2>禁止SPAM</h2>

                    Fast云加速将会立即终止任何被认为发送垃圾邮件或者大量未经请求的邮件的服务，并且没有任何义务进行恢复。

                    <h2>注意涉及侵权 </h2>
                    Fast云加速尊重知识产权并要求我们的客户做到相同的，如果您认为您的知识产权被侵犯，或者我们认为您的内容侵犯了他人的知识产权，请向Fast云加速提供以下资料：
                    <br/>
                    <br/>
                    <ol class="standard-ol list-upper-latin">
                        <li>
                            获得代表版权授权或其他知识产权利益所有者的个人的电子签名或亲笔签名；
                        </li>
                        <li>
                            版权作品，或者你声称受到侵犯其他知识产权的描述；
                        </li>
                        <li>
                            描述您声称侵权服务的材料；
                        </li>
                        <li>
                            您的地址，电话号码和电子邮件地址；
                        </li>
                        <li>
                            通过你的陈述，您有充分理由相信该有争议内容未经著作所有人或者代理人授权或法律授权的内容；
                        </li>
                        <li>
                            一份声明，能够证明您上述信息是正确的，您是版权或者知识产权、著作的所有者、代理人、法定代表或者被授权者的信息。
                        </li>
                    </ol>
                    您可以发送侵权通知到：
                    <br/>
                    <a href="mailto:admin@fast-ssr.com">admin@fast-ssr.com</a>
                    <br/>
                    <br/>
                    请不要通过代理发送信息或者发送其他任何信息。
                    <br/>
                    <br/>
                    <h2>通知和移除程序</h2>
                    Fast云加速保留在任何时候删除被认为侵权或者收到侵权声明的服务和内容。Fast云加速保留随时有权禁止访问或者删除内容的方式阻止被侵权内容访问或任何声称是基于事实的侵权内容。
                    <br/>
                    <br/>


                </div>
            </div>
        </div>
    </div>





{include file='footer.tpl'}